chat_system_1334374106_actor_description=Brook. Magic brook.
chat_system_1334374106_snap_0_question=^?^I'm freezing... freeeezzzzzing...
chat_system_1334374106_snap_0_answer_0=^?^A speaking brook? Wow! How can I help you? Can I make a fire and throw several hot stones in you?
chat_system_1334374106_snap_1_question=^?^Nooo, Of couuurse nooot... I neeed waaater... Wonderful waaater from the elves' springs. It's in Ellinia, there fiiiiind Diana... the river fairy. Ask for waaater... I'll be waiting...
chat_system_1334374106_snap_1_answer_0=^?^Well, I didn't agree to warm you up. But ok, once I get to Ellinia I'll ask your fairy.
